[DamageType.DmgType_Tornado_LaunchPlayer WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[Skills.Skill_HealthRegen SkillDefinition]
SkillName="Regenerative health"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_HealthRegen_Badass SkillDefinition]
SkillName="car"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Slow SkillDefinition]
SkillName="little by little"
SkillDescription="matte tool."
LockedSkillDetailStr="<Locked>"

[Skills.Skill_WitchDoctorHealthRegen SkillDefinition]
SkillName="Dr. Reagan"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

